---
layout: post
title: 90后创业
date: 2014-08-15 22:08
comments: true
tags:
- Summary
- Start Up
categories: Thinking

---
最近两天互联网最热门的事情应该就是[IDG的“90后基金”发布会](http://www.36kr.com/p/214547.html)了，而我们的CEO恰巧是其中一位，我也从我所了解的方面来讲一讲为什么现在大家愿意投资90后。

投资其实就是投人，人只要靠谱，项目、方向、产品什么的都好说。而VC看重的也是90后身上具有的一些特质，不同于80后，70后的共性，比如：

1. 基础经济条件不错；
2. 很早的就接触到了互联网；
3. 很多人受过国外的教育，有最好的眼界和见识；
4. 拥有真正的世界观和价值观；
5. 渴望自我实现；
6. 习惯挑战权威；
7. 年轻是最大的资本（我们CEO经常说的一句话就是：我都没时间了，其实他才92年而已）；

上面这几点在我们CEO身上表现的非常明显，其他的90后CEO也都有着相似的共性，尤其是第五点，是促使他们不断进步、不断学习的最原始动力（我们CEO早已实现财务自由，还在拼命的创业），他们是真的为了兴趣或者理想主义而坚持。

那VC投资他们，到底是投资什么呢？

1. 极强的学习能力，能够迅速的学会自己不懂的知识和技能，知道如何获取有用的信息；
2. 对创业是真正的兴趣，因此才愿意去学习，有足够的动力支撑自己创业，创业是最孤独的事情；
3. 强大的执行力，遇到每一件事情能够快速的落实执行到位，创业过程中时间是最宝贵的。

创业一年了，想想自己成长最快的也恰恰是这几方面，很幸运。

对了，接下来每天最少要看100篇新闻，初期先提高阅读的质量，然后再要求速度。