---
layout: post
title: "赌客信条"
date:  2013-07-21 19:01
comments: true
tags:
- 赌客信条
- 前景理论
- 心理账户
- 怪诞行为学
- Behavioral Economics
categories: Book
---
行为经济学建立在三个理论之上:前景理论,锚定效应和心理账户原理.其中<怪诞行为学>对锚定效应的解释比较全面.<[赌客信条](http://book.douban.com/subject/4265573/)>里面我更多关注的是前景理论和心理账户原理.

### 前景理论 ###

前景理论有四个原理:

* 确定效应:在确定的好处和赌一把之间,做一个选择,多数人会选确定的好处.
* 反射效应:在确定的坏处和赌一把之间,多数人选择赌一把.
* 损失规避:多数人对损失比对收益更为敏感.
* 参照依赖:多数人对得失的盘对往往由参照点决定.

根据这四个原理,我们可以用来解释很多人的经济行为,比如:

1. 迷恋小概率事件,赌客总是相信下一局会翻本.
2. 禀赋效应,规避损失,表现为同一件商品,相对于还未拥有这件商品的人而言,会对此商品估计一个更高价.相对于获得,人们非常不乐意放弃已经属于他们的东西.
3. 幼犬效应,商家通常通过试用商品来促进销售.
4. 改变参照值来改变偏好,三种同样功能的商品,人们通常选位于中间选项的.
5. 框架效应,不同的提问方式,会产生不同的效果.
6. 沉默成本,在一件毫无意义的事情上不停的浪费时间和金钱.比如花很大的价钱去听一场糟糕的音乐会,你会不会中途退场?

### 心理账户原理 ###

心理账户原理是指:人们会根据前的来路,存储方式或支付方式的不同,无意识的将钱加以归类,并赋予不同的价值进行管理.

最突出的表现为:人们获得一些意外钱财之后,就会表现的大手大脚,甚至花费超所所得金额的钱财.这是因为人将这些意外钱财划分到了一个无需规划的心理账户,潜意识中不会对其进行限制.

所以很多商家也会通过人们这种心理,来不端促进人们的消费,比如信用卡,会员现金储值卡,支付宝的快捷支付等等方式.

我自己用来消除自己的心理账户的办法是:首先要认真的对待每一分钱,没有意外钱财,或者工资等,所有的钱财都是你的血汗钱.第二进行记帐,对所有的收支进行总体的规划,定期回顾.第三限制信用卡或者支付宝的快捷支付,如果回归最原始的存折可能会更好.

人类对风险的感知,和实际存在的风险不对称,是行为经济学的精髓所在.一个人如果不能平静的面对损失,就很可能参与他本来不会接受的赌博.