---
layout: post
title: 如何理财
date: 2015-05-07 20:05
comments: true
tags:
- Finance
categories: Life

---

很长一段时间内，我都是月光族，随意买各种电子产品，胡吃海喝，不断提升自己信用卡的额度，透支着属于未来的钱，直到去年结婚，买了房子，终于意识到自己要承担更大的责任了，想要理财的念头才开始浮现。

我给自己简单做了一个财务计划，年初的时候开始执行，到现在为止效果还不错：

1. 准备至少可以应付半年的应急款（已经达成）；
2. 还清所有的信用卡和亲友的欠款；

	> 目前还有买房的时候欠的一些外债，预计今年底可以还清；

3. 把税后收入的20%拿来进行投资；

	*  理财，了解各种理财产品的门槛、风险，以及投资技术；
	* 对自己的长远投资，包括学习，参加培训，人脉的积累等等；
	* 购买保险（合理的风控）；

	> 对自己的投资主要是在学习上的，购买书籍、参加培训，其余的钱暂时都投入到了股市，后面会尝试一些定投、货币基金等；

4. 尽快还清房贷；

	> 这个只能期望公司给力了...

5. 增加被动收入在总收入中的比重（所谓被动收入就是不干活只拿钱的收入），多元化的收入；
6. 合理规划自己的财务，减少不必要的支出；

最重要的是：不要轻易花掉你现在和未来的钱！

